import React  from 'react'

export const SimplePage = () => (
  <div className="container-fluid ">
    <div className="jumbotron">
      <h1 className="display-4">Обычная текстовая страница</h1>
      <p className="lead">
        This is a modified jumbotron that occupies the entire horizontal space
        of its parent.
      </p>
    </div>
    <div className="content">
      <p>
        ООО "Лечебно-диагностическая клиника «Медицина компьютерных технологий»
        — это современное многопрофильное медицинское учреждение, оказывающее
        консультативную, диагностическую и лечебно-профилактическую помощь. Наша
        клиника основана в 2004 году. За это время успешное лечение и
        обследование прошли более 250 000 человек не только из Красноярска, но и
        из Красноярского края, Иркутской и Кемеровской. Пример <a href="/">ссылки в тексте</a>. <a href="/">Пример наведения на ссылку</a>. ООО "Лечебно-диагностическая
        клиника «Медицина компьютерных технологий» — это современное
        многопрофильное медицинское учреждение, оказывающее консультативную,
        диагностическую и лечебно-профилактическую помощь. Наша клиника основана
        в 2004 году. За это время успешное лечение и обследование прошли более
        250 000 человек не только из Красноярска, но и из Красноярского края,
        Иркутской и Кемеровской. Пример ссылки в тексте. Пример наведения на
        ссылку. ООО "Лечебно-диагностическая клиника «Медицина компьютерных
        технологий» — это современное многопрофильное медицинское учреждение,
        оказывающее консультативную, диагностическую и лечебно-профилактическую
        помощь. Наша клиника основана в 2004 году. За это время успешное лечение
        и обследование прошли более 250 000 человек не только из Красноярска, но
        и из Красноярского края, Иркутской и Кемеровской. Пример ссылки в
        тексте. Пример наведения на ссылку. ООО "Лечебно-диагностическая клиника
        «Медицина компьютерных технологий» — это ссылку. ООО
        "Лечебно-диагностическая клиника «Медицина компьютерных технологий» —
        это современное многопрофильное медицинское учреждение, оказывающее
        консультативную, диагностическую и лечебно-профилактическую помощь. Наша
        клиника основана в 2004 году. За это время успешное лечение и
        обследование прошли более 250 000 человек не только из Красноярска, но и
        из Красноярского края, Иркутской и Кемеровской. Пример ссылки в тексте.
        Пример наведения на ссылку. ООО "Лечебно-диагностическая клиника
        «Медицина компьютерных технологий» — это современное многопрофильное
        медицинское учреждение, оказывающее консультативную, диагностическую и
        лечебно-профилактическую помощь. Наша клиника основана в 2004 году. За
        это время успешное лечение и обследование прошли более 250 000 человек
        не только из Красноярска, но и из Красноярского края, Иркутской и
        Кемеровской. Пример ссылки в тексте. Пример наведения на ссылку. ООО
        "Лечебно-диагностическая клиника «Медицина компьютерных технологий» —
        это учреждение, оказывающее консультативную, диагностическую и
        лечебно-профилактическую помощь. Наша клиника основана в 2004 году. За
        это время успешное лечение и обследование прошли более 250 000 человек
        не только из Красноярска, но и из Красноярского края, Иркутской и
        Кемеровской. Пример ссылки в тексте. Пример наведения на ссылку
      </p>
      <h2>Заголовок 2го уровня</h2>
      <p>
        Это современное многопрофильное медицинское учреждение, оказывающее
        консультативную, диагностическую и лечебно-профилактическую помощь. Наша
        клиника основана в 2004 году. За это время успешное лечение и
        обследование прошли более:
      </p>
      <ul>
        <li>
          Высокий профессионализм специалистов и современное оборудование.
        </li>
        <li>
          Наличие собственной лаборатории. Оперативность выдачи результатов
          (экспресс анализы готовы через 2 часа после сдачи), что позволяет
          точно и оперативно диагностировать заболевание.
        </li>
        <li>Абсолютная конфиденциальность информации.</li>
        <li>Индивидуальный подход к каждому пациенту.</li>
        <li>
          Запись на прием к любому специалисту возможна лично, по телефону,
          через Интернет.
        </li>
      </ul>
      <ol>
        <li>
          Высокий профессионализм специалистов и современное оборудование.
        </li>
        <li>
          Наличие собственной лаборатории. Оперативность выдачи результатов
          (экспресс анализы готовы через 2 часа после сдачи), что позволяет
          точно и оперативно диагностировать заболевание.
        </li>
        <li>Абсолютная конфиденциальность информации.</li>
        <li>Индивидуальный подход к каждому пациенту.</li>
        <li>
          Запись на прием к любому специалисту возможна лично, по телефону,
          через Интернет.
        </li>
      </ol>
      <p>
        Это современное многопрофильное медицинское учреждение, оказывающее
        консультативную, диагностическую и лечебно-профилактическую помощь. Наша
        клиника основана в 2004 году. За это время успешное лечение и
        обследование прошли более:
      </p>

      <h3>Заголовок 3го уровня</h3>
      <p>
        Это современное многопрофильное медицинское учреждение, оказывающее
        консультативную, диагностическую и лечебно-профилактическую помощь. Наша
        клиника основана в 2004 году. За это время успешное лечение и
        обследование прошли более:
      </p>
      <blockquote>
        Наша клиника основана в 2004 году. За это время успешное лечение и
        обследование прошли более 250 000 человек не только из Красноярска, но и
        из Красноярского края, Иркутской и Кемеровской областей.
      </blockquote>
      <h4>Заголовок 4го уровня</h4>
      <p>
        Это современное многопрофильное медицинское учреждение, оказывающее
        консультативную, диагностическую и лечебно-профилактическую помощь. Наша
        клиника основана в 2004 году. За это время успешное лечение и
        обследование прошли более:
      </p>

      <table>
        <tr>
          <th>Номер</th>
          <th>Дата </th>
          <th>Наименование</th>
        </tr>
        <tr>
          <td>123</td>
          <td>03.04.2002 — 30.06.2002 гг.</td>
          <td>
            Наша клиника основана в 2004 году. За это время успешное лечение и
            обследование прошли более 250 000 человек не только из
          </td>
        </tr>
        <tr>
          <td>123</td>
          <td>03.04.2002 — 30.06.2002 гг.</td>
          <td>
            Наша клиника основана в 2004 году. За это время успешное лечение и
            обследование прошли более 250 000 человек не только из
          </td>
        </tr>
        <tr>
          <td>123</td>
          <td>03.04.2002 — 30.06.2002 гг.</td>
          <td>
            Наша клиника основана в 2004 году. За это время успешное лечение и
            обследование прошли более 250 000 человек не только из
          </td>
        </tr>
      </table>

      <h5>Заголовок 5го уровня</h5>
      <h6>Заголовок 6го уровня</h6>
    </div>
  </div>
);